{
	"pagetip":"Pick a topic to learn more.",
	"learn":"",
	"related":{},
	"labels":{},
	"tooltips":{},
	"copy":{
		"intro":"The CASH Music platform connects you directly to your audience.",
		"intro_2":"Sell digital and physical items using your own PayPal or Stripe accounts, with downloads fulfilled from your Amazon S3 or Google Drive. Collect email addresses and automatically add them to your MailChimp account. Show the latest posts from your Twitter and Tumblr accounts on your homepage.",
		"intro_3":"We make it easy to connect all these things. Your data is yours. We don't take another cut in the middle.",
      "quick":"This tour will explain how to get started. Let's go!",
      "page_2":"Elements are tools that can be embedded anywhere as easy as a video.",
			"page_2_2":"Elements can be used to do things like collect email addresses for a mailing list, make a purchase button for preorder, create an entire store that can sell physical and digital goods direct to your fans, redeem download codes, and more.",
			"page_2_3":"To create new elements and manage existing ones, click the elements tab at the top of the main page.",
			"page_3":"Whenever you log in you'll see activity at a glance for your account.",
      "page_4":"Embed elements on your own web site or on a CASH Music page.",
			"page_4_2":"To embed an element anywhere on the web, just copy the code and paste it — just like a video you've embedded anywhere else online.",
			"page_4_3":"To get started with a CASH Music page look for your own URL on the mainpage, next to the activity and elements tabs. You can edit and preview as much as you need before it goes live. Making the page live is as easy as flipping a switch.",
			"page_5":"Any time you need help look for the question mark icon at the top right of every page.",
			"page_5_2":"We've written help for each page, there are also FAQ's, and you can find this platform tour there too. You can also visit <a href=\"http://help.cashmusic.org\" target=\"_blank\">help.cashmusic.org</a> if you have more questions.",
			"tldr":"The Short Version (TL;DR)",
      "tldr_2":"We built this to help you control how you release your music, connect with your audience, and do business directly with them.",
      "tldr_3":"Create elements. Embed those elements on your own website or publish them on a custom CASH Music page.",
      "tldr_4":"The CASH Music platform is free and open source, now and forever.",
      "skip":"Skip the rest of the tour."
	}
}
