{
	"pagetip":"Pick a topic to learn more.",
	"learn":"",
	"related":{},
	"labels":{},
	"tooltips":{},
	"copy":{
		"intro":"The CASH Music platform is a free, open source system of tools that connects you directly to your audience.",
		"intro_2":"Sell digital and physical items using your own PayPal or Stripe accounts, with downloads fulfilled from your Amazon S3 or Google Drive. Collect email addresses (in exchange for downloads, if you want), and automatically add them to your MailChimp account. Pull in the latest posts from your Twitter and Tumblr accounts to appear on your homepage.",
		"intro_3":"We make it easy to connect all these things and make sure your data is yours - without taking another cut in the middle.",
      "quick":"The next four pages of this tour will explain how to get started. Let's go!",
      "page_2":"Elements are tools that can be easily embedded anywhere on the web, including on your own CASH Music page.",
			"page_2_2":"They can be used to do things like collect email addresses for a mailing list, make a purchase button for preorder, create an entire store that can sell physical and digital goods direct to your fans, generate download codes, and more.",
			"page_2_3":"To create new elements and manage existing ones, click the elements tab at the top of the main page.",
			"page_3":"The mainpage is where you'll find the activity feed showing important information like new sign ups on your lists and unfulfilled orders in your store.",
			"page_3_2":"This page also where you'll find the latest news about what's new from us. Very soon we'll be pulling in info from all your active elements for a complete overview of how your tools are working.",
      "page_4":"Once they're made you can either embed elements on a web site or on your own CASH Music page.",
			"page_4_2":"To embed an element anywhere on the web, just copy the code and paste it — just like a video you've embedded anywhere else online.",
			"page_4_3":"To publish or manage your CASH Music page simply click on the tab showing your pages' URL on the mainpage. Choose a theme, include the elements you want. Edit and preview until it's right. Making the page live is as easy as flipping a switch.",
			"page_5":"Get started by connecting to your external hosting accounts for digital files, payment, social media, and mailing lists. Click the settings icon (looks like a gear) at the top right, and select 'connections' in the left panel.",
			"page_5_2":"Any time you need help, look for the question mark icon at the top right of every page.",
			"tldr":"The Short Version (TL;DR)",
      "tldr_2":"We built this thing to help you, the artist or label, take control of how you release your music, connect with your audience, and do business directly with them.",
      "tldr_3":"Create elements. Embed those elements on your own website or publish them on a custom CASH Music page.",
      "tldr_4":"The CASH Music platform is free and open source, now and forever.",
      "skip":"Skip the rest of the tour."
	}
}
