{
	"pagetip":"Pick a topic to learn more.",
	"learn":"",
	"related":{},
	"labels":{},
	"tooltips":{},
	"copy":{"intro":"You're trying to connect to your audience. We're here to help. The tools in the CASH Music platform are flexible. They work with your own accounts, no one else in the middle, and all your data is your own.",
            "quick":"How about a quick tour?",
            "page_2":"Releasing an LP? Create a campaign for it and add the elements you need: collect emails, make a purchase button for preorder, create an entire store to sell merch, bundles, physical or digital music direct to your fans, or download codes for vinyl. Each campaign takes the shape you need.",
            "page_3":"Every element created can be embedded directly on your own site. Just copy the code and paste it in — just like a video or sound you've uploaded somewhere else.",
            "page_4":"Just want a page up quick? Create a single page site for your music, include the elements you want, and edit any of the markup or styles. Edit it as much as you like and preview anytime before making it live in the flip of a switch! It couldn't be easier.",
            "page_5":"That covers the basics. As you explore the platform we'll try to ease you in to what's next.",
            "page_5a":"Start by making a new campaign. Add elements, connect the services you use, upload assets — whatever you need.",
            "page_5b":"If you're ever feeling lost you can relaunch this tour from the help menu — just look for the question mark above the main navigation.",
            "tldr":"TL;DR",
            "tldr_2":"The short version is that we built this thing to help you take control of how you release your music. Use your own accounts. Do it your way. Try new things and get them to your audience quickly.",
            "tldr_3":"All the rest is just details. On the main page you can create a campaign and fill it with all the elements you need to make it work for you. Embed those elements on your own website or publish them on your own custom CASH Music page. It's up to you.",
            "tldr_4":"All free, now and forever.",
            "skip":"Skip the rest of the tour."






}
}
