{
	"pagetip":"Pick a topic to learn more.",
	"learn":"",
	"related":{},
	"labels":{},
	"tooltips":{},
	"copy":{
		"intro":"The CASH Music platform is a free, open source system of tools (called \"elements\" ) to help you connect with your audience directly.",
		"intro_2":"Sell digital and physical items using your own PayPal or Stripe accounts, with downloads fulfilled from your Amazon S3 or Google Drive. Collect email addresses (in exchange for downloads, if you want), and automatically add them to your MailChimp account. Pull in the latest posts from your Twitter and Tumblr accounts to appear on your homepage.",
		"intro_3":"We make it easy to connect all these things and make sure your data is yours - without taking another cut in the middle.",
      "quick":"The next three pages of this tour will explain how to get started. Let's go!",
      "page_2":"The CASH platform is made up of elements. Elements are tools that help you organize your digital presence.",
			"page_2_2":"They can be used to do things like collect email addresses for a mailing list, make a purchase button for preorder, create an entire online store to can sell physical and digital goods direct to your fans, or generate download codes for vinyl records.",
			"page2_3":"Once an element is created, you can make it live by embedding it anywhere on the internet, or on your CASH Music public web page.",
			"page_3":"The Activity Feed page is your dashboard. It shows you the latest data from all your active elements, such as new addresses in your mailing lists and unfulfilled orders from your store.",
			"page_3_2":"To create new elements and manage existing ones, click the Elements tab at the top of the main page.",
      "page_4":"To get your elements \"live\" on the web quickly, you can create a public webpage inside the CASH platform. Click on the tab showing your personal URL at the top right of the main Activity Feed page. Choose a theme, include the elements you want. Edit and preview until it's right. Making the page live is as easy as flipping a switch!",
			"page_4_2":"To embed an element anywhere on the Internet, just copy the code and paste it into any other webpage — just like a video you've embedded anywhere else online.",
			"page_4_3":"Get started by connecting to your external hosting accounts for digital assets, payment, social media, and mailing lists. Click the settings icon (looks like a gear) at the top right, and selecting 'connections' in the left panel.",
			"page_4_4":"Any time you need help, look for the question mark icon at the top right of every page.",
			"tldr":"The Short Version (TL;DR)",
      "tldr_2":"We built this thing to help you, the artist or label, take control of how you release your music, connect with your audience, and do business directly with them.",
      "tldr_3":"Create elements. Embed those elements on your own website or publish them on a custom CASH Music page.",
      "tldr_4":"The CASH Music platform is free and open source, now and forever.",
      "skip":"Skip the rest of the tour."
	}
}
