{
	"pagetip":"",
	"learn":"<p>Ši pagalbos skiltis yra beveik kiekviename puslapyje šioje platformoje. Ji yra tam, kad galėtume palikti patarimų kaip naudotis kiekvienu puslapiu. Galite ją atidaryti bet kada paspaudžiant ant klaustuko piktogramos virš pagrindinio meniu. <p>Šis puslapis yra ta vieta kur rasite bendrą peržiūrą visko kas vyksta jūsų puslapyje su pardavimais, laiškų sąrašais ir naujienomis apie mus. <p>Jei pageidaujate sukurti naują elementą arba keisti jau egzistuojantį spustelėkite ant elementų skilties viršuje. Norint redaguoti, publikuoti arba nebepublikuoti savo puslapį spustelėkite ant jūsų puslapio skilties su jūsų puslapio URL.</p>",
	"related":{
		"cashmusic.org":"http://cashmusic.org/",
		"CASH help/support site":"http://help.cashmusic.org/"
	},
	"labels":{},
	"tooltips":{},
	"copy":{
		"activity_subnav":"Aktyvumas",
		"elements_subnav":"Elementai",
		"total_campaign_views":"Visos kampanijos peržiūros",
	   "page_theme":"Puslapio tema",
	   "edit":"Redaguoti",
	   "delete":"Ištrinti",
	   "associated_elements":"Asocijuojami elementai",
	   "element_add":"Pridėti",
	   "add_element_to_start":"Pridėti elementą norint pradėti",
	   "time_to_add_campaign":"Kampanijos yra pasirinktinas būdas kaip sutvarkyti savo elementus. Kampanijoje galite pridėti, redaguoti ir peržiūrėti savo elementus.",
	   "add_campaign":"Pridėti kampaniją",
	   "there_are_archived_elements":"There are archived elements. ",
		 "view_archive":"Peržiūrėti archyvą.",
	   "public_page":"Jūsų viešasis puslapis bus matomas už:",
	   "change_username":"Keisti vartotojo vardą",
	   "public_not_live":"Jūsų viešasis puslapis dar nėra matomas.",
	   "select_campaign":"Pasirinkite kampaniją kuria norite publikuoti apačioje.",
	   "hello_new":"Sveiki jūs čia tikriausiai pirmą kartą. Ačiū, kad užsiregistravote.",
	   "how_platform_works_1":"Platforma veikia su jūsų pačių talpinimu, apmokestinimais ir laiškų siuntimo sąrašų paskyromis. Norint pridėti jungčių prie jūsų naudojamų paslaugų atidarykite ",
	   "how_platform_works_2" : "nuostatų meniu",
	   "how_platform_works_3":", spustelėkite 'Jungtys,' ir pasirinkite kokią paslaugą prijungti. ",
	   "ok_got_it":"Supratau!",
	   "publish_settings":"Publikavimo nuostatos",
	   "publish_a_campaign":"Publikuoti kampaniją",
	   "publish_campaign_info":"Kampanijos publikavimas automatiškai padaro ją matomą jūsų viešąjame puslapyje, naudojant temą kuria pasirinkote viršuje.",
	   "published":"Publikuotas:",
	   "unpublish_all":"Nieko (Nebepublikuoti visko)",
	   "embed_element":"Įstatyti elementą",
	   "embed_info_1":"Jei nenorite publikuoti puslapio galite įstatyti bet kokį elementa iš jūsų kampanijos, bet kur kitur internete. Papraščiausiai spustelėkite gretojo įstatymo piktogramą ",
	   "embed_info_2":"elemente viršuje.",
		 "no_elements":"Nebuvo sukurta jokių elementų. Spustelėkite +Pridėti mygtuką kampanijos lange viršuje norint sukurti ir įstatyti elementus platformoje.",
	   "no_campaign":"Jokios kampanijos",
	   "no_elements_add_campaign_1":"Nebuvo sukurta jokių elementų. Jūs turite  ",
	   "no_elements_add_campaign_2":"pridėti kampanija",
	   "no_elements_add_campaign_3":" prieš sukuriant ir įstatant elementus į platformą.",
		 "total_new_subscribers":"Išviso naujų prenumeratorių",
		 "subscriber_activity":"Prenumeratorių aktyvumas",
		 "activity_title":"Aktyvumo žiniatinklis",
		 "subtitle":"Nuo",
		 "alert_tour":"Mes sukūrėme platformos turą norėdami padėti jums suprasti geriau kaip veikia mūsų platforma. Spustelėkite čia norint tai pamatyti.",
		 "alert_commerce_settings":"Mes pakeitėme kaip prekybos nuostatos veikia. Visi dabartiniai pirkimo elementai vis dar veikia, bet jums reikės sukurti naujus numatytus nustatymus norint padaryti pasikeitimų arba pridėti naują parduotuvę. Spustelėkite čia norėdami pradėti.",
		 "firstuse_title":"Sveiki atvyke į CASH Music platformą! Viskas veikia sujungus jūsų paskyras apmokėjimam, pranešimų sąrašam, talpinimui ir daug daugiau.",
		 "firstuse_body_1":"Galite pradėti pridedant tas jungtis nukeliave į savo nuostatas. Ieškokite nustatymu piktogramos virš pagrindinio meniu. Kai viską pabaigsite galite pridėti elementus tokius kaip parduotuvė, elektroninių paštų kolekcijas ir t.t.",
		 "firstuse_body_2":"Elementai yra įrankiai kuriuos naudosite susijungti tiesiogiai su savo fanais. Kai sukuriate juos galite lengvai įstatyti juos bet kur, net ir savo CASH Music puslapyje. Norint pradėti spustelėkite ant elementų skilties viršuje.",
		 "firstuse_embeds":"elementai",
		 "firstuse_page":"puslapis",
		 "whatsnew_title":"Sveiki atvyke į pagerintą CASH Music platformą.",
		 "whatsnew_body_1":"Tai mūsų naujasis aktyvumo žiniatinklis.",
		 "whatsnew_lists":"pranešimų sąrašai",
		 "whatsnew_sales":"pardavimai",
		 "whatsnew_body_2":"Tai tik pradžia mes išplėsime šiuos pranešimus, kad galėtumėte peržvelgti viską ką jūs sukūrėte.",
		 "whatsnew_body_3":"Dabar yra daug papraščiau publikuoti ir arba redaguoti savo puslapį ir elementus. Mes taip pat pridėjome parduotuvės elementą, kuris gali būti asmenizuojamas ir leidžia jums parduoti viską vienoje vietoje su viena linija įstato kodo. Taip pat mes pridėjome galimybe naudotis Stripe, kad galetumėte priimti apmokėjimus su kreditinėmis kortelėmis.",
		 "whatsnew_body_4":"",
		 "whatsnew_tour_body":"Užsukite į mūsų naują",
		 "tour_link":"platformos turą",
		 "launch_tour_link":"Paleisti platformos turą",
		 "delta_orders_1":"Woo hoo!",
		 "delta_new_order":"užsakymas",
		 "delta_new_orders":"ai",
		 "delta_orders_2":"Gauti nuo jūsų paskutinio prisijungimo.",
		 "delta_new_list_person":"asmuo",
		 "delta_new_list_people":"žmonės",
		 "delta_new_list_1":"pridėti prie",
		 "delta_new_list_2":"sąrašo nuo jūsų paskutinio prisijungimo.",
		 "unfulfilled_orders_1":"Šiuo metu turite",
		 "unfulfilled_orders_2":"neišpildytus užsakymus.",
		 "nothing_body":"Atleiskite, dar nėra aktyvumo kurį galėtume rodyti. Galite pradėti pridėdami",
		 "nothing_link":"elementą",
		 "blank_body":"Tai yra jūsų aktyvumo žiniatinklis. Čia matysite naujausią informacija apie savo pranešimų sąrašus ir pardavimus. Šiuo metu nėra dar jokio aktyvumo. Galite pradėti pridėdami",
		 "blank_link" : "elementą"
	}
}
