{
	"pagetip":"",
	"learn":"<p>This help section can be found on nearly every page of the platform. It's here to give tips for every page and help as you go along. It can be pulled up at any time by clicking on the question mark icon above the main menu. <p>This activity page is where you’ll find an overview of what's happening with your sales, your mailing lists, and find out what's new from us. <p>If you'd like to make a new element or manage an existing one, click on the elements tab above. To edit, publish, or unpublish your page click on the tab with your page URL.</p>",
	"related":{
		"cashmusic.org":"http://cashmusic.org/",
		"CASH help/support site":"http://help.cashmusic.org/"
	},
	"labels":{},
	"tooltips":{},
	"copy":{
		"activity_subnav":"Activity",
		"elements_subnav":"Elements",
		"total_campaign_views":"Total Campaign Views",
	   "page_theme":"Page theme",
	   "edit":"Edit",
	   "delete":"Delete",
	   "associated_elements":"Associated elements",
	   "element_add":"Add",
	   "add_element_to_start":"Add an element to start",
	   "time_to_add_campaign":"Campaigns are an optional way to organize your elements. Within a campaign, you can add or edit elements, and keep track of their activities.",
	   "add_campaign":"Add a campaign",
	   "there_are_archived_elements":"There are archived elements. ",
	   "view_archive":"View archive.",
	   "public_page":"Your public page is live at:",
	   "change_username":"Change username",
	   "public_not_live":"Your public page is not live yet.",
	   "select_campaign":"Select which campaign you want to publish from the dropdown below.",
	   "hello_new":"Hello, it looks like you’re new here. Thanks for signing up and kicking our tires.",
	   "how_platform_works_1":"The platform works with your own storage, payment, and mailing list accounts. To add connections to your services, open the ",
	   "how_platform_works_2":"settings menu",
	   "how_platform_works_3":", click 'Connections,' and choose the type of account you'd like to connect. ",
	   "ok_got_it":"Okay, Got it!",
	   "publish_settings":"Publish Settings",
	   "publish_a_campaign":"Publish a campaign",
	   "publish_campaign_info":"Publishing a campaign sets it live as your public page, using the theme you've set above.",
	   "published":"Published:",
	   "unpublish_all":"None (Unpublish all)",
	   "embed_element":"Embed an element",
	   "embed_info_1":"If you don’t want to publish a page you can embed any element anywhere on the web. Simply click the quick embed icon ",
	   "embed_info_2":"on the element above.",
	   "no_elements":"No elements have been created. Click the +Add button in the campaign window above to create and embed elements on the platform.",
	   "no_campaign":"No Campaign",
	   "no_elements_add_campaign_1":"No elements have been created. You must ",
	   "no_elements_add_campaign_2":"add a campaign",
	   "no_elements_add_campaign_3":" before you can create and embed elements on the platform.",
		 "total_new_subscribers":"Total new subscribers",
		 "subscriber_activity":"Subscribers activity",
		 "activity_title":"Activity Feed",
		 "subtitle":"Since",
		 "alert_tour":"We have created a platform tour to help you find your way around our new features. Click here to check it out.",
		 "alert_commerce_settings":"We've changed how commerce settings work. Any current purchase elements are still working, but you'll need to set up new defaults to make changes or add a new store. Click here to get started.",
		 "firstuse_title":"Hey! Welcome to the CASH Music platform. It all works by connecting to your own accounts for hosting, payments, mailing lists, and more.",
		 "firstuse_body_1":"You can start adding those connections by going to your settings. Look for the gear icon above the main menu. When you're done you can add elements — like a store, email collection widget, etc",
		 "firstuse_body_2":"Elements are the tools that you'll use to connect directly with your fans. Once you create them you can easily embed them anywhere, including on your own CASH Music page. To get started click on the elements tab above.",
		 "firstuse_embeds":"elements",
		 "firstuse_page":"page",
		 "whatsnew_title":"Welcome to the improved CASH Music platform.",
		 "whatsnew_body_1":"This is our new activity feed.",
		 "whatsnew_lists":"mailing lists",
		 "whatsnew_sales":"sales",
		 "whatsnew_body_2":"This is just the beginning, we'll be expanding these notifications to give you an overview of everything you've created.",
		 "whatsnew_body_3":"It's now easier than ever to publish and/or edit your page & elements. We've also added the store element (woo hoo!), which is fully customizable & enables you to sell everything all in one place with one single line of embed code. With that we've added support for Stripe so you can accept payments via credit card as well.",
		 "whatsnew_body_4":"",
		 "whatsnew_tour_body":"Take our new",
		 "tour_link":"platform tour",
		 "launch_tour_link":"Launch platform tour",
		 "delta_orders_1":"Woo hoo!",
		 "delta_new_order":"order",
		 "delta_new_orders":"s",
		 "delta_orders_2":"recieved since you last logged in.",
		 "delta_new_list_person":"person",
		 "delta_new_list_people":"people",
		 "delta_new_list_1":"added to the",
		 "delta_new_list_2":"list since you last logged in.",
		 "unfulfilled_orders_1":"You currently have",
		 "unfulfilled_orders_2":"unfullfilled orders.",
		 "nothing_body":"Sorry, there is no activity to report yet. Get started by adding an",
		 "nothing_link":"element",
		 "blank_body":"This is your activity feed. You will see the latest information on your sales & mailing lists here. For now there's no activity. Get started be adding an",
		 "blank_link" : "element"
	}
}
